[{"id":32,"titulo":"La Resurrezione","cuerpo":"La resurrección de Cristo, por su parte, es obra notable al utilizar diversas perspectivas. Se trata de una composición en tres planos: el paisaje, Cristo saliendo del sepulcro y los soldados dormidos.<br \/>\r\n<br \/>\r\nTiene una inenarrable solemnidad, que le da la composición piramidal y la hierática frontalidad de Cristo. La base del triángulo la forman los soldados dormidos y el ángulo superior por la cabeza de Cristo.<br \/>\r\n<br \/>\r\nEl foco de la composición está constituido por Jesucristo, de pie, saliendo de la tumba y mirando de frente al espectador. Con su mano levanta la toga rosa y el pie lo posa en el borde de la tumba. Todas sus heridas son aparentes.<br \/>\r\n<br \/>\r\nLa figura de Cristo divide el paisaje en dos partes: lo que queda a la derecha exuberante, con árboles frondosos, vivos, en primavera, simbolizando el nuevo nacimiento; lo que queda a la izquierda moribundo, árboles de invierno que simbolizan la muerte. Estos símbolos recuerdan a los frescos sobre el Bien y el Mal gobierno de Lorenzetti en Siena que tanto influyeron sobre la pintura toscana.<br \/>\r\n<br \/>\r\n los pies, los soldados dormidos sobre la tierra quedan separados de Cristo por la línea horizontal del sarcófago. Piero se representa a sí mismo a los pies del sarcófago (el soldado a la derecha de Cristo). El asta de la bandera con la cruz de parte güelfa lo pone en contacto directo con la divinidad, como si ésta inspirase al Piero político. Otros consideran que se trata de una bandera simbólica de la resurrección, blanca con una cruz roja (la de los cruzados). Al juzgar por la posición, un soldado acaba de despertar, y contempla a Cristo resucitado. Además, existe una posible incongruencia anatómica en el soldado dormido que se apoya en la lanza, quien carece de piernas.","fecha":"2024-06-06","fechaEspana":"06\/06\/2024","id_usuario":10,"tipo":0,"portada":"portada32.png"},{"id":25,"titulo":"La Madonna del Riposo","cuerpo":"Llamada Virgen del reposo, Virgen de la calle, Gitanilla, o simplemente Virgencita, esta dulce imagen fue pintada por Roberto Ferruzzi en el año 1897.​ Con esta pintura, Ferruzzi ganó la segunda Bienal de Venecia.2<br \/>\r\n<br \/>\r\nFerruzzi vio como una niña de trece años llamada Angelina Cian cuidaba tiernamente de su hermanito, y decidió representarla y con ella encarnar la “maternidad”, como llamó a la pintura.<br \/>\r\n<br \/>\r\n Al principio la obra no tenía significados religiosos y era sólo una representación de la maternidad: a continuación, gracias al gran éxito en la Bienal de Venecia, la tabla adquirió una connotación religiosa y se convirtió en la más conocida de Ferruzzi.<br \/>\r\n<br \/>\r\nJohn George Alexander Leishman, mecenas y diplomático en Francia,​ compró el cuadro, pero no los derechos de autor. Es posible, pues, que la imagen haya sido modificada y corregida varias veces a lo largo de las décadas y que quizás haya sido incorporada en una colección privada en Pennsylvania en los años cincuenta,​ pero se desconoce su ubicación actual.<br \/>\r\n<br \/>\r\nLa segunda posibilidad es que se haya perdido durante una travesía del Atlántico de Europa a los Estados Unidos: esta es la versión de un descendiente de Ferruzzi. Recientemente, se ha puesto en circulación una versión al óleo que se considera muy parecida a la obra original.","fecha":"2024-05-27","fechaEspana":"27\/05\/2024","id_usuario":5,"tipo":0,"portada":"portada25.jpg"},{"id":6,"titulo":"Milagro de Empel","cuerpo":"Según las crónicas, el 7 de diciembre de 1585, el tercio del Maestre de Campo Francisco Arias de Bobadilla, compuesto por unos cinco mil hombres, combatía en la isla de Bommel, situada entre los ríos Mosa y Waal, bloqueada por completo por la escuadra del almirante Filips van Hohenlohe-Neuenstein. La situación era desesperada para los Tercios españoles, pues, además del estrechamiento del cerco, había que sumarle la escasez de víveres y ropas secas.<br \/>\r\n<br \/>\r\nEl jefe enemigo propuso entonces una rendición honrosa pero la respuesta española fue clara: «Los infantes españoles prefieren la muerte a la deshonra. Ya hablaremos de capitulación después de muertos». Ante tal respuesta, Hohenlohe-Neuenstein recurrió a un método harto utilizado en ese conflicto: abrir los diques de los ríos para inundar el campamento enemigo. Pronto no quedó más tierra firme que el montecillo de Empel, donde se refugiaron los soldados del Tercio.<br \/>\r\n<br \/>\r\nEn ese crítico momento un soldado del Tercio cavando una trinchera tropezó con un objeto de madera allí enterrado. Era una tabla flamenca con la imagen de la Virgen María. Anunciado el hallazgo, colocaron la imagen en un improvisado altar y el Maestre Bobadilla, considerando el hecho como señal de la protección divina, instó a sus soldados a luchar encomendándose a la Virgen Inmaculada<br \/>\r\n<br \/>\r\nEsa noche se desató un viento completamente inusual e intensamente frío que heló las aguas del río Mosa. Los españoles, marchando sobre el hielo, atacaron por sorpresa a la escuadra enemiga al amanecer del día 8 de diciembre y obtuvieron una victoria tan completa que el almirante Hohenlohe-Neuenstein llegó a decir: «Tal parece que Dios es español al obrar tan grande milagro».<br \/>\r\n<br \/>\r\nAquel mismo día, entre vítores y aclamaciones, la Inmaculada Concepción es proclamada patrona de los Tercios de Flandes e Italia.<br \/>\r\n<br \/>\r\nSin embargo, este patronazgo se consolidaría trescientos años más tarde, después de que la bula Ineffabilis Deus del 8 de diciembre de 1854 proclamase como dogma de fe católica la Concepción Inmaculada de la Virgen Santísima. El 12 de noviembre de 1892, a solicitud del Inspector del Arma de Infantería del Ejército de Tierra de España, por Real Orden de la Reina Regente doña María Cristina de Habsburgo, se declara Patrona del Arma de Infantería a Nuestra Señora la Purísima e Inmaculada Concepción.4","fecha":"2024-04-15","fechaEspana":"15\/04\/2024","id_usuario":0,"tipo":0,"portada":"portada6.jpg"}]